Table of Contents
 Enum TypeUpdateResultClass
Namespace
IdeaRS.OpenModel.Loading
Assembly
IdeaRS.OpenModel.dll
TypeUpdateResultClass
public enum TypeUpdateResultClass
Fields
DoNotUpdate = 1
Do not update
Update = 0
Update
Fields
 Name |  Description
 DoNotUpdate = 1
Do not update
 Update = 0
Update
 Edit this page